brew "awscli"
brew "go"
brew "jq"
brew "nkf"
brew "pwgen"
brew "shellcheck"
brew "shfmt"
brew "zsh-git-prompt"
cask "authy"
cask "docker"
cask "google-chrome"
cask "selfcontrol"
cask "slack"
cask "visual-studio-code"
cask "zoom"
